afip/Old/clase_pack_fe_OLD/tmp/padrona4_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGyQYJKoZIhvcNAQcCoIIGujCCBrYCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MjI5NjY4NjQ8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTA0LTA1VDE5OjExOjA0LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wNC0wNVQxOTozMTowNC0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0wwggNIMIICMKADAgECAgg3/mIksQA+jTANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTcxMTIyMTkyNjQzWhcNMTkxMTIyMTkyNjQzWjAu
MREwDwYDVQQDDAhwYWRyb25hNDEZMBcGA1UEBRMQQ1VJVCAyMDMwNzc2NjUxNjCC
ASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAKsqZjYVUJ2/Gt/dZUOyFF1m
sMJUxqqfMWkhFMi5ykaD4YxjSJa4meH7+Q5ge8c/JjgUA3DOTSoEE7eYPBTfiuLU
QU7cclG2+XiL7O4PaPKGKChdmx3mwKr7y36xBFw+39ZRgN17kNcp4sBWH8nANR2w
+N/bpELAsRH1HIdAYYw3s4lMABeJ5ziPFpVJk54XKd6S0dm4bbzOT+UbZeg2NxpH
hbK9FlJDxnlbkb+ZDlbAqxlp073SkWjgiRWOb/uqj65hfLUtjL8YYPCGvslH9aB9
v9T/9buH/uPI+dY7s236D/VuWU33bV0dlkwf6fZaNTL+giDiDzM+IyKJWsdv/tEC
AwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6NrxEh
nNYgffJPbzAdBgNVHQ4EFgQUsKHIfM2TwAAT0FM30NwfxAPOs5YwDgYDVR0PAQH/
BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCFJscuEy/tADWLGPH4HsKUenb/+suz
XKszGQp75lvthnN3pLQPS2ausCM3nPyfpz7gEP/Dbqez2sOHB8cfflYkCr1P1713
TsKozXOYXPKuqJc4EyQ0kZea94MDjrV08I1iuIiZt/DSbsmCN1TH7Bm/GkGSYTi3
tMSYDS7nDzSzS4c8V3dqlAh2Uht/dHe+D9B7RXw+X/47hUCFvsQtUtAGRenGrR3+
+iQTLoqrCL3p6xp3clFojdZyZnqsMXY8/636PAeP01J6JnN9xnPiXFEXHWgKxmxN
BTpZa96x+FyArgLiQitVJwducRxY6L452eot6QvPayBXB6+Z/4/vQ5weMYICHzCC
AhsCAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwE
QUZJUDELMAkGA1UEBhMCQVICCDf+YiSxAD6NMAkGBSsOAwIaBQCggbEwGAYJKoZI
hvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgwNDA1MjIyMTA0
WjAjBgkqhkiG9w0BCQQxFgQUOKLF2vFteUD74loyuQpTPrZWX2QwUgYJKoZIhvcN
AQkPMUUwQzAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwIC
AUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEAdH26
yTvcHNoo4aXD6Tf+waKBemMWqAXXvjV2dhxxlfnyJqDstNBYronOv64mXkvEXET3
mzo1s4ezPiTImu0QgCbpDKW33moeiirCc+4qjd4s2tED2i+uHp52T99+8BrY1sM6
ifo1Tu2URSmyCmR0mJOnXHfDwFzUJGYgLK/NVgEY4ruAelkLhx4kU1VOhYU9NFx1
EMj0u0uGpEyiIvoXkQkBgKO5HCFYze5xcacNYXncgUPJCjjQ5StwnWmM+UQBZUCN
ocVNSn7abRpxBc0PD0Kt2ME5HIugOJMtLzc7qdqlC59bnrsAGRtR9kSpr75BF9qw
5wj92q4SjC0FE85Wmg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
